[
  {
    "id": "0",
    "title": "GPS/GSM Tracking Systems",
    "url": "gps-gsm-tracking-systems",
    "image": "https://letstalkscience.ca/sites/default/files/styles/width_800px/public/2021-12/gps_on_phone.jpg?itok=oCW2o0MN",
    "description": "Our GPS/GSM tracking system is the ultimate solution for businesses looking to optimize their fleet management and asset tracking. With real-time location updates and customizable alerts, our platform makes it easy to stay informed and in control."
  },
  {
    "id": "1",
    "title": "Fleet Management",
    "url": "fleet-management",
    "image": "https://gpsplus.tech/assets/upload/images/services/image_1635946195_9432.jpg",
    "description": "Our fleet management system is the ultimate solution for businesses looking to optimize their fleet management and asset tracking. With real-time location updates and customizable alerts, our platform makes it easy to stay informed and in control."
  },
  {
    "id": "3",
    "title": "Fuel Monitor –> On Road + On Site Tankers",
    "url": "fuel-monitor-on-road-on-site-tankers",
    "image": "https://gpsplus.tech/assets/upload/images/services/image_1635946268_5001.jpeg",
    "description": "Our fuel monitor system is the ultimate solution for businesses looking to optimize their fleet management and asset tracking. With real-time location updates and customizable alerts, our platform makes it easy to stay informed and in control."
  },
  {
    "id": "4",
    "title": "Cargo Monitoring",
    "url": "cargo-monitoring",
    "image": "https://gpsplus.tech/assets/upload/images/services/image_1635946297_2078.jpg",
    "description": "Our cargo monitoring system is the ultimate solution for businesses looking to optimize their fleet management and asset tracking. With real-time location updates and customizable alerts, our platform makes it easy to stay informed and in control."
  },
  {
    "id": "5",
    "title": "Pet Monitor And Tracking",
    "url": "pet-monitor-and-tracking",
    "image": "https://gpsplus.tech/assets/upload/images/services/image_1635946353_6376.jpg",
    "description": "Our pet monitor and tracking system is the ultimate solution for businesses looking to optimize their fleet management and asset tracking. With real-time location updates and customizable alerts, our platform makes it easy to stay informed and in control."
  },
  {
    "id": "6",
    "title": "Utility Machinery Monitoring And Tracking",
    "url": "utility-machinery-monitoring-and-tracking",
    "image": "https://gpsplus.tech/assets/upload/images/services/image_1636398892_2004.jpeg",
    "description": "Our utility machinery monitoring and tracking system is the ultimate solution for businesses looking to optimize their fleet management and asset tracking. With real-time location updates and customizable alerts, our platform makes it easy to stay informed and in control."
  }
]
